start_msg = """
{username}, приветствуем вас!
«МедСмарт» — лицензированная сервисная компания. Мы обслуживаем всё оборудование, которое поставляем нашим клиентам. Выполняем полный цикл технического обслуживания — монтаж, выездной ремонт, замена комплектующих.
"""

about_msg = """
Компания «МедСмарт» была основана в Томске в 2016 году. «Медсмарт» помогает стоматологическим клиникам вести работу и оказывать качественные услуги «под ключ» ⤵️

✅ Обслуживаем наших клиентов начиная с выбора помещения под клинику. 

✅ Помогаем с планировкой и ремонтом — определяем, где будет размещаться оборудование и компрессоры, где будут проходить необходимые коммуникации, сколько можно разместить рабочих мест. 

✅ Продумываем возможную комплектацию, подбираем оборудованием под бюджет клиники и индивидуальные потребности врачей. 

✅ Помогаем с получением всех необходимых лицензий.
"""
contacts_msg = """
<b>Адрес</b> Россия, г. Томск, ул. Транспортная 7, пом. 18
<b>Режим работы</b> Пн-Пт 09-18
<b>Телефон</b> +7 (913) 8888-740 
<b>Сервис</b> +7 (961) 8910-599
<b>Отдел продаж</b> +7 (913) 1002-960
<b>Учебный центр</b> +7 (909) 5463-910
<b>Почта</b> medsmart70@yandex.ru
"""

otziv_msg = """
Здесь вы можете ознакомиться с нашими отзывами⤵️

<a href="https://youtu.be/NtsczF8RgR4?si=CsSojnGw9WLpIOyN">Отзыв 1</a>
<a href="https://youtu.be/5YcsGKTaUIM">Отзыв 2</a>
<a href="https://youtu.be/J7UV-2NCuWo">Отзыв 3</a>
"""

education_msg = """
<b>Полина Шабанова</b>
Руководитель образовательного центра
Практикующий лектор. Организует и проводит мастер-классы и семинары для персонала клиник.
<code>+7-909-546-3910</code>

<a href="https://youtu.be/_odHE7019iQ?si=lriKu-f6ceO9YJdM">Подробнее про наше обучение</a>
"""
service_oborudovanie_msg = """
✨👩‍🔧Инженеры МедСмарт рады помочь Вам 🤝

Просим заявку отправить по WhatsApp 
на этот номер <code>+7 961 891-05-99</code>

⚡️В заявке ОБЯЗАТЕЛЬНО необходимо указать:
1️⃣ название и адрес клиники
2️⃣ номер либо другие признаки кабинета
3️⃣ подробно описать что случилось, как обнаружили и что делали
4️⃣ Прислать видео как проявляется поломка. Если поломка механическая (например порвался шланг) можно прислать фото.
5️⃣ Время, когда можно попасть в кабинет (не менее 30 минут)
☝️Подробное описание неисправности позволит быстрее и дешевле устранить её 😉
"""

service_nakone4nik_msg = """
✨👩‍🔧Сервис стоматологических наконечников ⤵️ 

1️⃣ Заявка (фото/видео, описание проблемы); 
2️⃣ Наш курьер забирает из наконечники клиники; 
3️⃣ Диагностируем и согласовываем ремонт; 
4️⃣ Ремонтируем;  
5️⃣ Наш курьер возвращает наконечники в клинику.

☎️ <code>+7 (995) 9655-000</code>
"""

faq_msg = """
<b>Список частозадаваемых вопросов</b> ⤵️

вопрос1
ответ1

вопрос2
ответ2

вопрос3
ответ3
"""